[
  "colored-tags-wrangler",
  "rainbow-colored-sidebar",
  "colored-tags",
  "terminal",
  "templater-obsidian",
  "ics",
  "obsidian-git",
  "dataview",
  "todotxt",
  "remotely-save",
  "default-template"
]